Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skuffelse_over_at_sametinget_ikke_er_prioritert_i_tilleggsproposisjonen.html.tmx
Source language: nob
Languages: sme

source: Skuffelse over at Sametinget ikke er prioritert i tilleggsproposisjonen
sme: Beahtahallan go Sámediggi ii leat vuoruhuvvon lassiproposišuvnnas

source: I dag ble regjeringens tilleggsproposisjon til statsbudsjett for 2022 presentert, men der var det ingen økning til Sametinget.
sme: Odne ovdanbuktojuvvui ráđđehusa lassiproposišuvdna 2022 stáhtabušehttii, muhto doppe ii lean lasáhus Sámediggái.

source: – Det er ikke samene sin tur, det kan vi slå fast.
sme: – Ii leat sápmelaččaid vuorru, dan gal sáhttit lohkat.

source: Jeg synes det er skuffende at Støre-regjeringa ønsker å videreføre budsjettforslaget fra Solberg-regjeringa, hvor Sametinget ikke får kompensasjon for prisvekst.
sme: Mu mielas lea váivi go Støre-ráđđehus háliida viidáset fievrredit Solberg-ráđđehusa bušeahttaárvalusa, gos Sámediggi ii oaččo kompensašuvnna haddegoargŋumii.

source: Det rimer dårlig med lovnadene i Hurdalsplattformen om et samisk kulturløft og styrking av Sametinget, sier sametingsråd Runar Myrnes Balto (NSR) .
sme: Dat ii soaba lohpádusaiguin Hurdal-julggaštusas ahte sámi kultuvra galgá loktejuvvot ja Sámediggi nannejuvvot, dadjá sámediggeráđđi Runar Myrnes Balto.

source: Runar Myrnes Balto Árvu/Sámediggi Tilleggsproposisjonen er en liste over prioriterte endringer på Solberg-regjeringens siste budsjettforslag, som ble lagt fram før regjeringsskiftet.
sme: Runar Myrnes Balto Árvu/Sámediggi Lassiproposišuvdna lea listu vuoruhuvvon rievdadusain Solberg-ráđđehusa maŋemus bušeahttaárvalusas, mii biddjui ovdán ovdal ráđđehusmolsuma.

source: Sametinget hadde forventninger om at regjeringen med Arbeiderpartiet i spissen skulle følge opp det varslede samiske kulturløftet.
sme: Sámedikkis ledje vuordámušat ahte ráđđehus mas lea Bargiidbellodat njunnošis galget čuovvulit dan dieđihuvvon sámi kulturloktema.

source: Den eneste økningen til samisk kultur som foreslås i tilleggsproposisjonen er en økning på 2 mill. kroner til Internasjonalt Samisk Filminstitutt (ISFI).
sme: Áidna lasáhus sámi kultuvrii mii evttohuvvo lassiproposišuvnnas lea guokte miljovnna ruvdnosaš lasáhus Internationála Sámi Filbmainstituhttii (ISFI).

source: Økningen skal tilrettelegge for samisk film og annen samisk audiovisuell produksjon.
sme: Lasáhus galgá láhčit dili sámi filbmii ja eará sámi audiovisuála buvttadeapmái.

source: – Det synes vi er veldig gledelig og vi gratulerer ISFI med økningen, sier Myrnes Balto.
sme: – Dát lea min mielas hui illudahtti ja mii sávvat lihku ISFI:i lasáhusain, dadjá Myrnes Balto.

source: Sametinget vil ifølge budsjettforslaget fra Solberg-regjeringen forvalte om lag 559,6 millioner kroner i 2022.
sme: Sámediggi boahtá Solberg-ráđđehusa bušeahttaárvalusa mielde hálddašit birrasii 559,6 miljovnna ruvnno 2022:s.

source: Den totale budsjettrammen til Sametinget er økt med 2,9 % sammenlignet med Sametingets 2021 budsjett.
sme: Sámedikki obbalaš bušeahttarámma lea lassánan 2,9 proseanttain jus buohtastahttá 2021 bušeahtain.

source: Når øremerkingene er trukket fra har Sametinget fått en kompensasjon for prisstigningen på 8,66 millioner kroner.
sme: Go čadnojuvvon ruhta lea gessojuvvon eret, de lea Sámediggi ožžon haddegoargŋuma buhtaduvvot 8,66 miljovnna ruvnnuin.

source: Dette utgjør en økning på 1,6 %.
sme: Dát lea 1,6 proseantta lasáhus.

source: Solberg-regjeringen har lagt 2,4 % prisøkning til grunn for statsbudsjettet, som igjen betyr at Sametinget ikke har fått full kompensasjon for prisstigning.
sme: Solberg-ráđđehus lea bidjan vuođđun stáhtabušehttii ahte 2,4 proseantta haddegoargŋuma, mii muitala ahte Sámediggi ii leat ožžon haddegoargŋuma ollásit buhtaduvvot.

source: Sametinget har en forventing om at behandlingen i Stortinget retter opp dette, og det innebærer en økning på 4,64 mill. kroner.
sme: Sámedikkis lea vuordámuš ahte Stuoradikki meannudeapmi njulge dán, ja dat dahká 4,64 miljovdna ruvdnosaš lasáhusa.

source: – Nå må Sametinget sette sin lit til at SV prioriterer et løft til Sametinget i stortingsbehandlinga.
sme: – Dál ferte Sámediggi dorvvastit dasa ahte Sosialisttalaš Gurutbellodat vuoruha Sámediggái lasáhusa stuoradiggemeannudeamis.

source: De sitter på nøkkelen nå, og vi vil arbeide opp mot dem og kommunalkomiteen i Stortinget.
sme: Sis lea dat čoavddus dál, ja mii áigut sin ektui bargat ja maiddái Stuoradikki gielddalávdegotti ektui.

source: Det er et minimum at Sametinget får kompensert for lønns- og prisvekst, sier Myrnes Balto.
sme: Sámediggi ferte goit oažžut buhtaduvvot hadde- ja bálkágoargŋuma, dadjá Myrnes Balto.

source: Sametinget har store forventninger til revidert statsbudsjett for 2022 og ikke minst til statsbudsjettet for 2023.
sme: Sámedikkis leat stuora vuordámušat reviderejuvvon 2022 stáhtabušehttii ja ii unnimusat 2023 stáhtabušehttii.

source: – Regjeringen har selvfølgelig akkurat tatt over.
sme: – Ráđđehus lea dieđusge aitto álgán.

source: Så selv om dette er en svært skuffende start, har de i løpet av 2022 muligheten til å vise at lovnadene til det samiske samfunnet ikke bare er tomme ord, sier Myrnes Balto.
sme: Nu ahte vaikko lei hui heajos álgu, de sis lea vejolašvuohta boahtte jagi mielde čájehit ahte lohpádusat sámi servodahkii eai leat dušše guoros sánit, dadjá Myrnes Balto.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
